Repository: akcio/wp_action_banner
Catalog: languages/plugin-stickers-*.po
Languages: ru_ru

source: Font not selected
ru_ru: Шрифт не выбран

source: Font size not selected
ru_ru: Размер шрифта не выбран

source: Text empty
ru_ru: Не задан текст

source: X not selected
ru_ru: Не задана координата Х

source: Y not selected
ru_ru: Не задана координата У

source: Color not selected
ru_ru: Не задан цвет

source: Your text
ru_ru: Ваш текст

source: text
ru_ru: текст

source: font
ru_ru: шрифт

source: font_size
ru_ru: кегль

source: pos_x
ru_ru: х

source: pos_y
ru_ru: у

source: color
ru_ru: цвет

source: Demo product
ru_ru: Продукт с дизайнером

source: Demo Product
ru_ru: Продукт с дизайнером

source: Select available fonts
ru_ru: Выберете доступные шрифты

source: Select available colors
ru_ru: Выберите доступные цвета

source: X coordinate of text in image
ru_ru: Координата Х начала текста

source: Y coordinate of text in image
ru_ru: Координата У начала текста

source: Configure
ru_ru: Настроить

source: Font size
ru_ru: Кегль

source: Apply
ru_ru: Применить

source: Add to cart
ru_ru: Добавить в корзину

source: Image not found
ru_ru: Изображение не найдено

source: You can choose one of these to configure
ru_ru: Вы можете выбрать один из этих для настройки

source: Designer
ru_ru: Графический редактор

source: Designer settings
ru_ru: Настройки графического редактора

source: Settings
ru_ru: Параметры

source: Available fonts
ru_ru: Доступные шрифты

source: Available colors
ru_ru: Доступные цвета

source: Font name
ru_ru: Название шрифта

source: Add font
ru_ru: Добавить шрифт

source: Color
ru_ru: Цвет

source: Add color
ru_ru: Добавить цвет
